{"comment": "Если она только на алроиды и айос вышла, где была раньше О_о?. "}
{"comment": "В помойке. Не знаю зачем ее от туда достали. "}
{"comment": "Рескин. "}
{"comment": "Что за наркоманский сультфильм?. "}
{"comment": "Потом еще говорят, что аниме - плохо. "}
{"comment": "Хоспаде, опять старперы повылезали. Сидите там свои нупогоди смотрите. "}
{"comment": "Я могу ошибаться, но по-моему как раз \"старперы\" и  помнят Футураму), раз 10 смотрел все сезоны, есть коллекция на Блюрей, глупый, но жутко угарный мультик, а игра гггг., лучше бы платформер какой запилили. "}
{"comment": "Поддерживаю,классный угарный мульт с шутками которые нужно слушать а не смотреть! Ну и понимать разумеется). "}
{"comment": "Good news, everyone!. "}
{"comment": "Много уважаемый, за чем изначально коверкать слово \"Господи\", или вы считаете, что так Вы умнее будете выглядеть? И за чем вообще употребля в данном контексте это слово. Вы бы лучше не на 4pda сидели, а на каких нить познавательных сайтах. За одно свой lvl прокачали бы. "}
{"comment": "А вы стали выглядеть более умнее после этого вашего комментария? \"Хоспаде\" часто используется в масс культуре и уже устойчивое выражение и он этим ничего не хотел показать или еще что, просто реакция на критику без аргументов. "}
{"comment": "Это ж каким старым надо быть, чтоб не знать, что за мультфильм. "}
{"comment": "Не знаю и знать не хочу эту американскую наркоту. "}
{"comment": "Там где говорящие головы в банках были в моде))). "}
{"comment": "Та же мысль появилась при прочтении заголовка статьи). "}
{"comment": "Этот автор вообще заголовками не блещет :D. "}
{"comment": "Не важно, где раньше была, но лучше бы они сам мульт продолжили делать. "}
{"comment": "Наверно на Windows 10 Mobile или десктопной десятке. "}
{"comment": "Жду взлома уже,обычная ферма как симпсоны,и гриффины. "}
{"comment": "Но по мне так,более разнообразнее и интереснее чем эти 2. "}
{"comment": "Хотя на долго меня не хватило😄. "}
{"comment": "Ровно на одну минуту хватило, погляжу. "}
{"comment": "Не ну,норм вроде.. "}
{"comment": "Но потом как во всех подобных играх начинается...подожди пол часа,час,два и т.д.. "}
{"comment": "Я уж надеялся на сюжетку и интересный геймплей. Опять меня обманули((. "}
{"comment": "Сейчас настала эра ферм и гриндилок, игр с \"энергией\". Мне кажется, что развитие мобильных игр последние годы вообще стоит на месте или даже деградирует. "}
{"comment": "Оно последние 2-3 года уже как деградирует, ибо школоты и донатеров, донатящих на всём, развелось немерено. Так что не удивительно, что гриндилок, ферм, кликеров, игр \"на коленке\", и прочего онлайно-донатного шлака почти весь маркет, а годноты всего лишь 5-6%. "}
{"comment": "Не видать нам преферанса и куртизанок на мобилках(. "}
{"comment": "Тошный,. Нажиться на фанатах - бесценно. "}
{"comment": "Это по мультфильму?. "}
{"comment": "Если она только на алроиды и айос вышла, где была раньше О_о?. "}
{"comment": "*і7 . Сяо нет на і3. "}
{"comment": "Потом еще говорят, что аниме - плохо. "}
